//===================================================================================
// 北京联想智慧医疗信息技术有限公司 & 上海研发中心
//===================================================================================
// 用户订阅的数据源类型
// 比如：门诊、住院等类型
//
//===================================================================================
// .Net Framework 4.5
// CLR版本： 4.0.30319.42000
// 创建人：  Jay
// 创建时间：2016/6/16 14:18:48
// 版本号：  V1.0.0.0
//===================================================================================




using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace HBB.DataContract
{
    public class SourceType:BaseEntity
    {

        /// <summary>
        /// 类型名称
        /// </summary>
        public String Name { get; set; }
    }
}
