//===================================================================================
// 北京联想智慧医疗信息技术有限公司 & Net 开发组
//=================================================================================== 
// 医院专科数据获取
// 
// 
//===================================================================================
// .Net Framework 4.5
// CLR版本： 4.0.30319.42000
// 创建人：  liu
// 创建时间：2016/4/6 16:19:01
// 版本号：  V1.0.0.0
//===================================================================================

using System;
using System.Collections.Generic;

namespace HBB.ServiceInterface
{
    public interface IGenericService
    {
        /// <summary>
        /// 获得专科ID 专科名称键值对
        /// </summary>
        /// <returns></returns>
        Dictionary<Int32, String> GetSpecialist();
    }
}